Repository: wp-plugins/wp-galleriffic-bootstrap
Catalog: wp_galleriffic_bootstrap-*.po
Languages: de_de

source: Start
de_de: Beginn

source: Stop
de_de: Stopp

source: Vorige
de_de: Früher

source: Volgende
de_de: Nächste

source: Volgende &rsaquo;
de_de: Nächste &rsaquo;

source: &lsaquo; Vorige
de_de: &lsaquo; Früher

source: Fotogalerij Instellingen
de_de: Fotogalerie Einstellungen

source: Selecteer Afmeting
de_de: Wählen Sie Größe

source: Large
de_de: Groß

source: Selecteer welke media afmeting voor de gallerie gebruikt moet worden.
de_de: Wählen Sie das Medienformat für die Galerie verwendet werden.

source: Hoogte Caption in px
de_de: Bildunterschrift Höhe in px

source: <p><strong>Deze foto gallerie vervangt de default WP gallerie.<?strong></p>
de_de: <p><strong>Diese Fotogalerie wird die Standard-WP-Galerie zu ersetzen.<?strong></p>
